/*
 Info plist ZH_HANS
 */
"NSContactsUsageDescription" = "您的联系人的电话号码将被转移到我们的服务器以查找您的朋友。有关其他信息，请阅读我们的隐私政策。";

"NSPhotoLibraryUsageDescription" = "通过提供访问图库的权限，您可以在与朋友的聊天中共享照片和视频。";

"NSCameraUsageDescription" = "通过提供使用摄像头的权限，您可以进行视频通话，拍照并在与朋友的聊天中共享。";

"NSLocationAlwaysUsageDescription" = "提供对地理位置的访问权限使您可以与附近的朋友共享当前位置。";

"NSLocationWhenInUseUsageDescription" = "提供对地理位置的访问权限使您可以与附近的朋友共享当前位置。";

"NSLocationAlwaysAndWhenInUseUsageDescription" = "提供对地理位置的访问权限使您可以与附近的朋友共享当前位置。";

"NSMicrophoneUsageDescription" = "通过提供对麦克风的访问权限，您可以拨打电话，录制音频消息并在与朋友的聊天中共享它们。";

"NSFaceIDUsageDescription" = "人脸ID用于保护您的账户密码";

